/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2009 Apple Inc.\nTous droits réservés.";

CFBundleName = "Utilitaire d’emplacement de mémoire";
CFBundleDisplayName = "Utilitaire d’emplacement de mémoire";